tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "rhyeal/aws-rotate-iam-keys", "https://github.com/rhyeal/aws-rotate-iam-keys"
tap "samueljohn/python"
brew "ant"
brew "gcc"
brew "arpack"
brew "autoconf"
brew "automake"
brew "openssl"
brew "ossp-uuid"
brew "readline", link: true
brew "python"
brew "axel"
brew "bash"
brew "bfg"
brew "boost"
brew "libffi"
brew "libevent"
brew "emacs"
brew "cask"
brew "cloog"
brew "cmake"
brew "coreutils"
brew "diff-so-fancy"
brew "duti"
brew "elasticsearch"
brew "jpeg"
brew "ghostscript"
brew "epstool"
brew "exa"
brew "fribidi"
brew "ffmpeg"
brew "node"
brew "fx"
brew "geos"
brew "git"
brew "git-crypt"
brew "git-lfs"
brew "git-quick-stats"
brew "git-secrets"
brew "glpk"
brew "gnu-sed"
brew "qt"
brew "gnuplot"
brew "gource"
brew "libtool"
brew "graphicsmagick"
brew "graphviz"
brew "grip"
brew "hadoop"
brew "httpie"
brew "ilmbase"
brew "openexr"
brew "imagemagick"
brew "zeromq"
brew "jbig2dec"
brew "jq"
brew "jupyter"
brew "lrzip"
brew "makedepend"
brew "mapnik"
brew "maven"
brew "mercurial"
brew "metis"
brew "mysql"
brew "plotutils"
brew "qhull"
brew "octave"
brew "open-mpi"
brew "openssl@1.1"
brew "p7zip"
brew "perl-build"
brew "pyenv"
brew "qscintilla2"
brew "ruby"
brew "sbt"
brew "scala"
brew "spatialindex"
brew "swagger-codegen"
brew "swig"
brew "ta-lib"
brew "texinfo"
brew "tippecanoe"
brew "tree"
brew "watch"
brew "wget"
brew "rhyeal/aws-rotate-iam-keys/aws-rotate-iam-keys"
